from tkinter import *

#Стадион
def window_of_stadium():
    window= Toplevel()
    window.title('Добавить Стадион')
    window.geometry('800x800')
    # titles=[ 'Полное наименование юридического лица','Сокращенное наименование','Организационно-правовая форма',
    #          'Юридический адрес','Фактический адрес','Телефон','Email', 'Сайт', 'ИНН', 'КПП', 'ОКПО', 'ОГРН','Наименовае Банка',
    #          'Корреспонденсткий счет', 'Расчетный счет', 'БИК банка', 'Наличие Устава(1 - если есть, 0- если нет)',
    #          'Регистрация в МинЮсте (обязательно для НКО) (1 - если есть, 0- если нет)',
    #          'Регистрация в налоговой (1 - если есть, 0- если нет)',
    #          'Протокол создания юридического лица (1 - если есть, 0- если нет)',
    #          'Протокол назначения руководителя Юридического лица (1 - если есть, 0- если нет)',
    #          'Документ подтверждающий наличие офиса (1 - если есть, 0- если нет)']
    # for lbl in range (0)
    # text=Text(window,width=25, height=5, wrap=WORD)
    # text.grid(row=0, column=0)

